{
	"Name": "Blades in the Dark",
	"Language": "English",
	"Playbooks": [
		{
			"Name": "Hellion",
			"Hook": "Hellions let their brawn do the talking, turning their problems in much battered ones. Play a Hellion if you want to get your way with violence and with intimidation..",
			"SpecialAbilities": [
				{
					"TimesTakeable": 1,
					"Name": "Tough as Nails",
					"Description": "Penalties from harm are one level less severe. You must still record them on your sheet. Original harm level still applies. Level 4 harm is still fatal."
				},
				{
					"TimesTakeable": 1,
					"Name": "Battleborn",
					"Description": "You may expend your special armor to reduce harm from an attack in combat or to push yourself during a fight."
				},
				{
					"TimesTakeable": 1,
					"Name": "Got Their Backs",
					"Description": "When you protect a teammate, take +1d to your resistance roll. When you gather info to anticipate possible threats in the current situation, you get +1 effect."
				},
				{
					"TimesTakeable": 1,
					"Name": "Flash Forge (G)(P)",
					"Description": "When you gain this ability for the first time, Choose Pith or Gyre. You can Push yourself to manifest a weapon made of Gyre or Pith energy, or imbue an existing weapon with it. Gain Potency when fighting others. Your blows can effect even supernatural spirits of the matching type. The effect ends if you roll a bad outcome while wielding this weapon. You can choose this ability a second time to choose a second type of energy."
				},
				{
					"TimesTakeable": 1,
					"Name": "Lead from the front",
					"Description": "When you Command a Cohort in combat, they continue to fight when they would otherwise break (they're not taken out when they suffer level 3 harm). They gain +1 effect and 1 armour while you lead them."
				},
				{
					"TimesTakeable": 1,
					"Name": "More Weight",
					"Description": "Your load limits are higher. Light: 5. Normal: 7. Heavy: 8."
				},
				{
					"TimesTakeable": 1,
					"Name": "Not to be Fucked With",
					"Description": "You can push yourself to do one of the following: perform a feat of physical force that verges on the superhuman ; engage a small gang on equal footing in close combat ; turn anything into a deadly weapon."
				},
				{
					"TimesTakeable": 1,
					"Name": "The Look",
					"Description": "Whether it is your impressive physique, storied scars, or mere presence alone, people tend to move a little faster when you start talking. Take +1d when you Command a frightened or intimidated target."
				},
				{
					"TimesTakeable": 1,
					"Name": "Vigorous",
					"Description": "You recover from harm faster. Permanently fill in one of your healing clock segments. Take +1d to healing treatment rolls."
				},
				{
					"TimesTakeable": 99,
					"Name": "Veteran",
					"Description": "Choose a special ability from another source."
				}
			],
			"Rolodex": {
				"Name": "Dangerous Friends",
				"Friends": [
					"A scarred veteran",
					"A jovial street doctor",
					"A vicious extortionist",
					"A corrupt Hornet",
					"A passionate labour organizer"
				]
			},
			"Items": [
				{
					"Bulk": 1,
					"Name": "Fine hand weapon"
				},
				{
					"Bulk": 2,
					"Name": "Fine heavy weapon"
				},
				{
					"Bulk": 1,
					"Name": "Scary weapon or tool"
				},
				{
					"Bulk": 0,
					"Name": "Manacles & chain"
				},
				{
					"Bulk": 0,
					"Name": "Vial of Fireblossom"
				}
			],
			"DefaultActionPoints": [
				{
					"Action": "Skirmish",
					"Points": 2
				},
				{
					"Action": "Command",
					"Points": 1
				}
			],
			"ExperienceCondition": "You addressed a challenge with violence or intimidation."
		},
		{
			"Name": "Falcon",
			"Hook": "Falcons are precise hunters good at tracking their foes and picking their battles. Play a Hound if you want to choose your battles.",
			"SpecialAbilities": [
				{
					"TimesTakeable": 1,
					"Name": "Eyes on the Street",
					"Description": "Start with a Trained Hunting Pet (Cohort: Expert Hunter). You can share your senses and thoughts with your hunting pet whether you are conscious or unconscious. You can’t control it directly, but you can give it instructions to follow."
				},
				{
					"TimesTakeable": 1,
					"Name": "Sharpshooter",
					"Description": "You can push yourself to do one of the following: make a ranged attack at an extreme distance beyond what’s normal for the weapon, unleash a barrage of rapid fire on everyone in the immediate vicinity."
				},
				{
					"TimesTakeable": 1,
					"Name": "Move like Lightning",
					"Description": "You can expend your special armour to either to temporarily incapacitate someone within arms reach, or to resist the consequence of surprise (fear, confusion, losing track of someone, etc) or mental harm."
				},
				{
					"TimesTakeable": 2,
					"Name": "Guilded Partner (G)",
					"Description": "Either through ritual or exposure to the Gyre, your hunting pet has become imbued with arcane power. It gains potency when tracking or fighting the supernatural, and gains one of the following arcane abilities: Phase, Swift, Mercurial. Take this ability again to chose an additional ability for your pet."
				},
				{
					"TimesTakeable": 1,
					"Name": "Lone Operator",
					"Description": "When you gather information to discover the location of a target, you get +1 effect. Take +1D on rolls made in situations where you are on your own."
				},
				{
					"TimesTakeable": 1,
					"Name": "Hard to Put Down",
					"Description": "You are resistant to the twisting ailments of the Churn and are able to subsist on the strange flora and fauna that exists there. You get +1 stress box and are immune to most poisons and drugs."
				},
				{
					"TimesTakeable": 1,
					"Name": "Catch a Ride",
					"Description": "Don’t spend stress when you flashback to acquire the use of a vehicle as the detail for a score, or as a method of escape."
				},
				{
					"TimesTakeable": 1,
					"Name": "A Reputation to Uphold",
					"Description": "At the end of downtime, you can increase your reputation with any faction you are not at war with by +1, to a maximum of +2. It cannot be the same faction as one your crew targeted during your most recent score."
				},
				{
					"TimesTakeable": 1,
					"Name": "The Most Dangerous Game",
					"Description": "When you kill an especially powerful enemy, you make take a trophy from them that contains a small piece of their Pith - the essence of their being. The trophy only has value to you. You can use this trophy to increase the effect level of any action that reminds you of the foe you took the trophy from. After it is used, the trophy’s power is depleted and can never be replenished."
				},
				{
					"TimesTakeable": 99,
					"Name": "Veteran",
					"Description": "Choose a special ability from another source"
				}
			],
			"Rolodex": {
				"Name": "Deadly Friends",
				"Friends": [
					"A stalwart guardian",
					"A daring pilot",
					"A stricken paramour",
					"A slippery spy",
					"A bounty hunter"
				]
			},
			"Items": [
				{
					"Bulk": 1,
					"Name": "Fine pair of daggers"
				},
				{
					"Bulk": 2,
					"Name": "Fine long rifle"
				},
				{
					"Bulk": 1,
					"Name": "Scint ammunition"
				},
				{
					"Bulk": 0,
					"Name": "A second trained hunting pet"
				},
				{
					"Bulk": 1,
					"Name": "A Spyglass"
				}
			],
			"DefaultActionPoints": [
				{
					"Action": "Hunt",
					"Points": 2
				},
				{
					"Action": "Survey",
					"Points": 1
				}
			],
			"ExperienceCondition": "You addressed a challenge with tracking or speed"
		},
		{
			"Name": "Measure",
			"Hook": "Measures use scientific methods to harness arcane power. Play a Leech if you want to be creative with magical tools.",
			"SpecialAbilities": [
				{
					"TimesTakeable": 1,
					"Name": "Analyst",
					"Description": "During downtime, you get two clock segments to distribute among any long term project clock that involves investigation or learning a new formula or special design. This includes other player’s projects."
				},
				{
					"TimesTakeable": 1,
					"Name": "Fortitude",
					"Description": "You may expend your special armour to resist a consequence of fatigue, weakness, or chemical effects, or to push yourself when working with technical skill or handling alchemicals."
				},
				{
					"TimesTakeable": 1,
					"Name": "Alchemist",
					"Description": "When you invent or craft a creation with using the alchemical features, you get +1 result level to your roll (a 1-3 become a 4/5, etc). You begin with one special design already known."
				},
				
				{
					"TimesTakeable": 1,
					"Name": "Artificer",
					"Description": "When you invent or craft a creation with coherent features, you get +1 result level to your roll (a 1-3 become a 4/5, etc). You begin with one special design already known."
				},
				{
					"TimesTakeable": 1,
					"Name": "Coherent Application",
					"Description": "You learn how to Study an area in order to identify the most effective practical applications of para-scientific formulas to either make it an anathema to the supernatural energies of the Gyre, or enticing to it."
				},
				{
					"TimesTakeable": 1,
					"Name": "Sawbones",
					"Description": "You can Tinker with bones, blood, and bodily humours to treat wounds or stabilize the dying. You may Study a malady or corpse, and gain potency when treating ailments with Gyre features. Everyone in your crew (including you) gets +1d to their healing treatment rolls."
				},
				{
					"TimesTakeable": 1,
					"Name": "Resourceful",
					"Description": "You are an expert at breaking objects in ways that are difficult to mend or detect. When you Wreck, your work is much quieter than it should be and the damage is very well-hidden from casual inspection. In addition, you may push yourself to turn anything in your surroundings into a weak alchemical explosive of some kind."
				},
				{
					"TimesTakeable": 1,
					"Name": "Panacea in the Veins",
					"Description": "Working with dangerous chemicals, drugs, and poisons is not without its risks. You have taken precautions to inure yourself against their worst effects. Take +1d when you attempt to resist the effects of a poison, drug, or chemical of any kind."
				},
				{
					"TimesTakeable": 1,
					"Name": "Deus Ex Machina",
					"Description": "You are constantly tinkering and carry your latest prototype with you at all times. You’re not entirely sure what this strange device will do, but it is brimming with probability. Once per score, you may expend this prototype [load 0] instead of rolling to gain an instant great effect on any action, at the cost of either suffering a moderate harm or a complication, at the GM’s discretion.."
				},
				{
					"TimesTakeable": 99,
					"Name": "Veteran",
					"Description": "Choose a special ability from another source"
				}
			],
			"Rolodex": {
				"Name": "Clever Friends",
				"Friends": [
					"A shady professor",
					"A sly apothecarian",
					"A strange dealer",
					"An ineffable witch",
					"A professional thief"
				]
			},
			"Items": [
				{
					"Bulk": 1,
					"Name": "Fine tinkering tools"
				},
				{
					"Bulk": 2,
					"Name": "Fine wrecking tools"
				},
				{
					"Bulk": 0,
					"Name": "Blowgun & darts, syringes"
				},
				{
					"Bulk": 1,
					"Name": "Bandolier (3 uses)"
				},
				{
					"Bulk": 1,
					"Name": "A 2nd Bandolier (3 uses)"
				},
				{
					"Bulk": 1,
					"Name": "A gadget"
				},
				{
					"Bulk": 1,
					"Name": "A 2nd gadget"
				},
				{
					"Bulk": 1,
					"Name": "A 3rd gadget"
				}
			],
			"DefaultActionPoints": [
				{
					"Action": "Tinker",
					"Points": 2
				},
				{
					"Action": "Study",
					"Points": 1
				}
			],
			"ExperienceCondition": "You addressed a challenge with knowledge or technical skill"
		},
		{
			"Name": "Crawl",
			"Hook": "Crawls are good at sneaking around and breaking into places they shouldn't be. Play a Crawl if you want to lurk in the shadows.",
			"SpecialAbilities": [
				{
					"TimesTakeable": 1,
					"Name": "A Nose for Trouble",
					"Description": "Get increased effect whenever you gather information about the security measures or other defenses in place at the target for score."
				},
				{
					"TimesTakeable": 1,
					"Name": "Born of Darkness",
					"Description": "You may expend your special armour to resist a consequence from detection or security measures, or to push yourself for a feat of athletics or stealth."
				},
				{
					"TimesTakeable": 1,
					"Name": "Infiltrator",
					"Description": "You are not affected by Quality or Tier when you bypass mundane and supernatural security measures. No one can find any weapons or contraband you conceal on your person."
				},
				{
					"TimesTakeable": 1,
					"Name": "From the Shadows",
					"Description": "When you attack from hiding or spring a trap, you get +1d to your roll. You make no sound and leave no trace of your passage if you don’t want to."
				},
				{
					"TimesTakeable": 1,
					"Name": "Daredevil",
					"Description": "When you roll a desperate action, you get +1d to your roll if you also take -1d to any resistance rolls against consequences from your action."
				},
				{
					"TimesTakeable": 1,
					"Name": "The Devil's Footsteps",
					"Description": "You can push yourself to do one of the following: perform a feat of athletics that verges on the superhuman; maneuver to confuse your enemies so they mistakenly attack each other ; vanish from plain sight."
				},
				{
					"TimesTakeable": 1,
					"Name": "Expertise",
					"Description": "Choose one of your action ratings. When you lead a group action using that action, you can suffer only 1 stress at most regardless of the number of failed rolls."
				},
				{
					"TimesTakeable": 1,
					"Name": "Wade (P)",
					"Description": "You may partially shift your physical form into the Shallows, becoming translucent and insubstantial for a few moments. Take 2 stress when you shift, plus 1 stress for each additional feature:  you become invisible rather than translucent ; you can move swiftly from shadow to shadow ; you can bring someone with you."
				},
				{
					"TimesTakeable": 1,
					"Name": "Reflexes",
					"Description": "When there is a question about who acts first, the answer is always you. Gain increased effect on checks where you seize the initiative."
				},
				{
					"TimesTakeable": 99,
					"Name": "Veteran",
					"Description": "Choose a special ability from another source"
				}
			],
			"Rolodex": {
				"Name": "Slippery Friends",
				"Friends": [
					"A clueless noble",
					"A bored locksmith",
					"A slippery vagabond",
					"A frustrated clerk",
					"A crafty officer"
				]
			},
			"Items": [
				{
					"Bulk": 0,
					"Name": "Fine lockpicks"
				},
				{
					"Bulk": 1,
					"Name": "Fine shadow cloak"
				},
				{
					"Bulk": 1,
					"Name": "Light climbing gear"
				},
				{
					"Bulk": 0,
					"Name": "Sound-eating box"
				},
				{
					"Bulk": 1,
					"Name": "Cat-eye goggles"
				}
			],
			"DefaultActionPoints": [
				{
					"Action": "Prowl",
					"Points": 2
				},
				{
					"Action": "Finesse",
					"Points": 1
				}
			],
			"ExperienceCondition": "You addressed a challenge with stealth or evasion"
		},
		{
			"Name": "Knave",
			"Hook": "Knaves are good at social situations and subterfuge. Play a Slide if you want to talk your way into and out of trouble.",
			"SpecialAbilities": [
				{
					"TimesTakeable": 1,
					"Name": "Gossip Rag",
					"Description": "Spend no stress to flashback in order to learn a scandalous secret about the target. How badly they react to this knowledge depends on the effect level of the roll."
				},
				{
					"TimesTakeable": 1,
					"Name": "Subterfuge",
					"Description": "You may expend your special armour to resist a consequence from suspicion, subterfuge or persuasion, or to push yourself to mislead, confuse, or convince."
				},
				{
					"TimesTakeable": 1,
					"Name": "Money Talks",
					"Description": "Take +1D on rolls when you bribe others to do your bidding. You always have something that they want on hand. Define what that is when you use it, then spend the stash to bribe them. There is no limit to the amount of stash that may be required to bribe them."
				},
				{
					"TimesTakeable": 1,
					"Name": "Cloak and Dagger",
					"Description": "When you use a disguise or other form of covert misdirection, you get +1D to rolls to confuse or deflect suspicion. When you throw off your disguise, the resulting surprise gives you the initiative in the situation."
				},
				{
					"TimesTakeable": 1,
					"Name": "The Lost Tongue",
					"Description": "You have learned one of the secret methods to interact with paranormal beings as though they were mundane humans, regardless of how wild, feral, or alien they seem to be. Gain potency when communicating with supernatural entities."
				},
				{
					"TimesTakeable": 1,
					"Name": "Masquerade",
					"Description": "You can take 2 Stress to cast an illusion over your features, temporarily changing any part of your apparent appearance. The trick will fool most senses, but does not hold up to close scrutiny. The effect is lost when you take a harm, if it’s uncovered, or otherwise when you choose to dismiss it."
				},
				{
					"TimesTakeable": 1,
					"Name": "Friends in Low Places",
					"Description": "At the start of each score, your character gets 2 Favours. You can call them in at any point during a score to flashback at no stress cost. Any left over favours become stash as the end of your next Downtime phase and do not carry over into the next score."
				},
				{
					"TimesTakeable": 1,
					"Name": "Code Switch",
					"Description": "You easily slip between different social contexts. You are not affected by quality or tier when your present yourself as a member of high society, and suffer no penalties when speaking with the downtrodden."
				},
				{
					"TimesTakeable": 1,
					"Name": "Nemesis",
					"Description": "The feud you share with your rival is more intimate than mere animosity. You can’t get them out of your mind, and neither can they. Gain a new xp trigger: Entice your rival or thwart their plans."
				},
				{
					"TimesTakeable": 99,
					"Name": "Veteran",
					"Description": "Choose a special ability from another source"
				}
			],
			"Rolodex": {
				"Name": "Sly Friends",
				"Friends": [
					"A disciplined drug den owner",
					"A cunning gang leader",
					"An unrequited paramour",
					"A bored socialite",
					"An observant escort"
				]
			},
			"Items": [
				{
					"Bulk": 0,
					"Name": "Fine clothes & jewelry"
				},
				{
					"Bulk": 1,
					"Name": "Fine disguise kit"
				},
				{
					"Bulk": 0,
					"Name": "Fine loaded dice, trick cards"
				},
				{
					"Bulk": 0,
					"Name": "Ash Lotus extract"
				},
				{
					"Bulk": 1,
					"Name": "A concealed blade"
				}
			],
			"DefaultActionPoints": [
				{
					"Action": "Sway",
					"Points": 2
				},
				{
					"Action": "Consort",
					"Points": 1
				}
			],
			"ExperienceCondition": "You addressed a challenge with deception or influence"
		},
		{
			"Name": "Lathe",
			"Hook": "Lathes weave tapestries of intrigue with the thread of their influence. Play a Lathe if you want to assist teammates and deal with other factions.",
			"SpecialAbilities": [
				{
					"TimesTakeable": 1,
					"Name": "Entourage",
					"Description": "You have a personal Cohort that will accompany you on scores. This cohort can never be destroyed, though its membership may fluctuate. The cohort can be of any type and starts out at either 1 quality and 0 scale, or 0 quality and 1 scale. These can be increased separately through long term projects. Take this ability again to gain a second Cohort."
				},
				{
					"TimesTakeable": 1,
					"Name": "Foresight",
					"Description": "Two times per score you can assist a teammate without paying stress. Tell us how you prepared for this."
				},
				{
					"TimesTakeable": 1,
					"Name": "Calculating Bastard",
					"Description": "Even when things look like they’re going wrong, they’re all going according to your plan. Whenever you fail a desperate action, you may flashback at no stress cost to describe how you’d foreseen this turn of events. The next action you or one of your allies make will always be from a controlled position with great effect."
				},
				{
					"TimesTakeable": 1,
					"Name": "Known around town",
					"Description": "During downtime, you get +1 result level when you acquire an asset or reduce heat. In addition, you can declare yourself as the detail for any score that does not involve a faction you are at war with."
				},
				{
					"TimesTakeable": 1,
					"Name": "Functioning Vice",
					"Description": "When you indulge your vice, you may adjust the dice outcome by 1 or 2 (up or down). An ally who joins in your vice may do the same."
				},
				{
					"TimesTakeable": 1,
					"Name": "Accord",
					"Description": "When you shake on a deal or draft one in writing, you and your partner—human or otherwise—both bear a mark of your accord. If either breaks the contract, they take level 3 harm, \"Cursed\"."
				},
				{
					"TimesTakeable": 1,
					"Name": "Jail Bird",
					"Description": "When incarcerated, your wanted level counts as 1 less, your Tier as 1 more, and you gain +1 faction status with a faction you help on the inside (in addition to your incarceration roll)."
				},
				{
					"TimesTakeable": 1,
					"Name": "Mastermind",
					"Description": "You may expend your special armour to protect a teammate from social fallout, or to push yourself when you leverage your rank and status - perceive or real - to work on a long-term project."
				},
				{
					"TimesTakeable": 1,
					"Name": "Pluck the Thread",
					"Description": "You gain +1d to Consort when you gather information on a target for a score. You get +1d to the engagement roll for that operation."
				},
				{
					"TimesTakeable": 99,
					"Name": "Veteran",
					"Description": "Choose a special ability from another source."
				}
			],
			"Rolodex": {
				"Name": "Shrewd Friends and Ingenue Rivals",
				"Friends": [
					"A broker of secrets",
					"A chemical engineer",
					"A weary ambassador",
					"A master architect",
					"Your ex-lover"
				]
			},
			"Items": [
				{
					"Bulk": 0,
					"Name": "Fine cover identity"
				},
				{
					"Bulk": 1,
					"Name": "Fine bottle of Liquor"
				},
				{
					"Bulk": 1,
					"Name": "Blueprints"
				},
				{
					"Bulk": 0,
					"Name": "Vial of Lionsbane extract"
				},
				{
					"Bulk": 0,
					"Name": "A small, concealed blade"
				}
			],
			"DefaultActionPoints": [
				{
					"Action": "Consort",
					"Points": 2
				},
				{
					"Action": "Survey",
					"Points": 1
				}
			],
			"ExperienceCondition": "You addressed a challenge with calculation or conspiracy"
		},
		{
			"Name": "Flux",
			"Hook": "Fluxes are detectives who deal with undead matters. Play a Flux if you want to solve ghostly problems with skilled deduction.",
			"SpecialAbilities": [
				{
					"TimesTakeable": 1,
					"Name": "Just One More Thing...",
					"Description": "Take +1d when you survey or consort to uncover a person’s motivations, intentions, or secrets."
				},
				{
					"TimesTakeable": 1,
					"Name": "Spectral Armour",
					"Description": "You may expend your special armour to resist a consequence caused by any form of undead being, or push yourself when dealing with the undead and the Pitch."
				},
				{
					"TimesTakeable": 1,
					"Name": "Phasmic Memory",
					"Description": "When you touch an object or possession that was owned by another person, whether living or deceased, you may spend 2 stress to flashback to a memory that they had. You can ask one of the following questions of the GM that the GM must answer truthfully: Why was this object or possession get left behind? - What did this person not want anyone else to know? - Who did this person take orders from/give orders to?."
				},
				{
					"TimesTakeable": 1,
					"Name": "Iron Will",
					"Description": "You're immune to the terror that some supernatural entities inflict on sight. Take +1d to resistance rolls with Resolve."
				},
				{
					"TimesTakeable": 1,
					"Name": "Deadened Senses (P)",
					"Description": "You are always aware of any undead beings in your presence, are able to identify them at a glance, and communicate with them. Take +1d when you commune with the ambient dead to Gather Information."
				},
				{
					"TimesTakeable": 1,
					"Name": "Back Alley Tithes",
					"Description": "Your services are similar enough to those offered by Yeratan Priesthood and other, similar, religions within the Thunder Span. Collect +2 Stash at the end of each Downtime phase as you conduct small services around your district. Do not collect this bonus stash if you are imprisoned or travelling."
				},
				{
					"TimesTakeable": 1,
					"Name": "Psychopomp",
					"Description": "You are skilled in guiding pith spirits to their final rest. If a spirit is unwilling to dissipate, take 2 stress, plus 1 stress per the spirit’s tier, to a maximum of 6 stress. If a spirit has no tier, you take no stress when you use this ability."
				},
				{
					"TimesTakeable": 1,
					"Name": "Ritual",
					"Description": "You know how to perform ritual sorcery, an venerable practice used to harness the secret powers of Pith. You can Study an occult ritual (or create a new one) to summon a supernatural spirit or being, or to enact powerful supernatural curses and blessings. You being with one ritual learned."
				},
				{
					"TimesTakeable": 1,
					"Name": "Channel (P)",
					"Description": "You may push yourself to call a Pith spirit into your body. You must give this spirit the following: a Name, a Memory of its former existence, and two Skills that reflect the person it once was. Create a 4-segment clock. Whenever you use one of those skills, gain a +1d to that roll and mark off one segment on the clock. When all segments are filled, the spirit dissipates."
				},
				{
					"TimesTakeable": 99,
					"Name": "Veteran",
					"Description": "Choose a special ability from another source"
				}
			],
			"Rolodex": {
				"Name": "Haunted Friends and Rivals",
				"Friends": [
					"A lonely forgotten god",
					"A friendly phantom bartender",
					"A washed-up detective",
					"An unlicensed mortician",
					"A forgetful house vampire"
				]
			},
			"Items": [
				{
					"Bulk": 2,
					"Name": "Pithometer"
				},
				{
					"Bulk": 1,
					"Name": "Thanatological kit"
				},
				{
					"Bulk": 1,
					"Name": "Fine Ceremonial Garments"
				},
				{
					"Bulk": 1,
					"Name": "Fine Spirit Anchor "
				},
				{
					"Bulk": 0,
					"Name": "Pearl charm"
				}

			],
			"DefaultActionPoints": [
				{
					"Action": "Attune",
					"Points": 2
				},
				{
					"Action": "Survey",
					"Points": 1
				}
			],
			"ExperienceCondition": "You addressed a challenge with deduction or arcane power."
		}
		{
			"Name": "Vane",
			"Hook": "Vanes risk it all to wield dangerous magic and get spectacular results. Play a Vane if you want to play with high-risk, high-reward arcane powers.",
			"SpecialAbilities": [
				{
					"TimesTakeable": 1,
					"Name": "Shine On (G)(P)",
					"Description": "Take +1d when making a resistance roll against arcane consequences from dealing with the Pith or the Gyre."
				},
				{
					"TimesTakeable": 1,
					"Name": "Shift the Current",
					"Description": "Expend your Special Armour to resist a supernatural consequence or push yourself when you contend with your use of supernatural forces."
				},
				{
					"TimesTakeable": 1,
					"Name": "Tempest(G)",
					"Description": "You can push yourself to do one of the following: Unleash a torrent of elemental energy; Grab objects with your mind; Alter your surroundings."
				},
				{
					"TimesTakeable": 1,
					"Name": "Nothing Ventured, Nothing Gained (G)",
					"Description": "When you push yourself, may choose to increase the effect by 2 places instead of 1 or add +2d6 instead of 1d6. A supernatural complication with Gyre attributes always occurs as a result of this roll, in addition to that roll’s result."
				},
				{
					"TimesTakeable": 1,
					"Name": "Skip (G)",
					"Description": "You may push yourself to either teleport yourself or someone else to teleport a short distance to somewhere that you can clearly see. Everything that is on your person follows. You may extend this effect to additional persons, taking 1 additional stress for each person you affect in this way."
				},
				{
					"TimesTakeable": 1,
					"Name": "Ineffable",
					"Description": "You are able to recover quickly from failures that would shake someone else. After making a resistance roll, gain +1d on your next roll. Once per score, you may clear 2 stress."
				},
				{
					"TimesTakeable": 1,
					"Name": "Twist (G)",
					"Description": "Gain a permanent mutation with Gyre properties called a Twist. The change must always reflect or contrast your character’s personality and cannot be easily disguised. Gain potency on rolls where your Twist would assist you. Take a disadvantage on rolls where it would hinder you."
				},
				{
					"TimesTakeable": 1,
					"Name": "Invoke Breath",
					"Description": "You Command the Gyre to imbue an object or collection of material with life for a single task. This puppet lasts until the task is fulfilled or until one day has passed, whichever comes first."
				},
				{
					"TimesTakeable": 1,
					"Name": "Miracles at your fingertips",
					"Description": "Create limited, harmless, minor magical tricks and illusions of the senses at will to entrance and assist others. The Gyre dances in your eyes when you do so."
				},
				{
					"TimesTakeable": 99,
					"Name": "Veteran",
					"Description": "Choose a special ability from another source"
				}
			],
			"Rolodex": {
				"Name": "Dashing Friends and Rivals",
				"Friends": [
					"An ambitious musician",
					"An eccentric baron",
					"An exiled demon",
					"A cynical club owner",
					"A driven revolutionary"
				]
			},
			"Items": [
				{
					"Bulk": 0,
					"Name": "Icon of Power"
				},
				{
					"Bulk": 1,
					"Name": "Fine eccentric tool"
				},
				{
					"Bulk": 1,
					"Name": "Fine Curious Garment"
				},
				{
					"Bulk": 2,
					"Name": "Mysterious Satchel"
				},
				{
					"Bulk": 0,
					"Name": "Gyrechime"
				}
		
			],
			"DefaultActionPoints": [
				{
					"Action": "Wreck",
					"Points": 2
				},
				{
					"Action": "Sway",
					"Points": 1
				}
			],
			"ExperienceCondition": "You addressed a challenge with mayhem or arcane power"
		}
	],
	"Traumas": [
		"Cold",
		"Haunted",
		"Obsessed",
		"Paranoid",
		"Reckless",
		"Soft",
		"Unstable",
		"Vicious"
	],
	"Heritages": [
		{
			"Name": "Ulma",
			"BlurbFlavor": "from the mountain cities of Ul Masit",
			"Description": "."
		},
		{
			"Name": "Dolmori",
			"BlurbFlavor": "from the industrious Phen Dolmor",
			"Description": "."
		},
		{
			"Name": "Okasellen",
			"BlurbFlavor": "from the low-lying plateaus of Phen Okasel",
			"Description": "."
		},
		{
			"Name": "Xephralese",
			"BlurbFlavor": "from the revolutionary thanatocracy of Phen Xephral",
			"Description": "."
		},
		{
			"Name": "Bentruse",
			"BlurbFlavor": "from the distant, ambitious Republic of Benturst",
			"Description": "."
		},
		{
			"Name": "Aujkan",
			"BlurbFlavor": "from the ancient venerable Threefold Aujka, or the more fundamentalist Blessed Aujka",
			"Description": "."
		},
		{
			"Name": "Chithe",
			"BlurbFlavor": "from the predatory, nomadic cities of the Chithe Confederation",
			"Description": "."
		},
		{
			"Name": "Yvesis",
			"BlurbFlavor": "from the lands ruled by the rigid bureaucracy of the Imperial Hierarchy of Yvesio",
			"Description": "."
		}
	],
	"Vices": [
		{
			"Name": "Faith",
			"Description": "You’re dedicated to an unseen power, forgotten god, ancestor, etc.",
			"Sources": [
			]
		},
		{
			"Name": "Gambling",
			"Description": "You crave games of chance, betting on sporting events, etc.",
			"Sources": [
			]
		},
		{
			"Name": "Luxury",
			"Description": "Expensive or ostentatious displays of opulence.",
			"Sources": [
			]
		},
		{
			"Name": "Pleasure",
			"Description": "Gratification from lovers, food, drink, drugs, art, theater, etc.",
			"Sources": [
			]
		},
		{
			"Name": "Obligation",
			"Description": "You're devoted to a family, a cause, an organization, a charity, etc.",
			"Sources": [
			]
		},
		{
			"Name": "Stupor",
			"Description": "You seek oblivion in the abuse of drugs, drinking to excess, getting beaten to a pulp in the fighting pits, etc.",
			"Sources": [
			]
		},
		{
			"Name": "Weird",
			"Description": "You experiment with strange essences, consort with rogue spirits, observe bizarre rituals or taboos, etc.",
			"Sources": [
			]
		}
	],
	"Backgrounds": [
		{
			"Name": "Academic",
			"Example": "A scholar, a professor, a student, a philosopher, a journalist, etc.",
			"BlurbFlavor": "an academic"
		},
		{
			"Name": "Labor",
			"Example": "A servant, a farmer, a miner, a factory worker, a dock worker, an airshipwright, a rail layer, a miner, etc.",
			"BlurbFlavor": "a laborer"
		},
		{
			"Name": "Law",
			"Example": "An advocate, a barrister, a judge, a private inspector, a prison guard, a bodyguard, etc.",
			"BlurbFlavor": "an \"incorruptible\" representative of the law"
		},
		{
			"Name": "Trade",
			"Example": "A shopkeeper, a merchant, a skilled crafts-person, a shipping agent, an accountant, etc.",
			"BlurbFlavor": "a trader"
		},
		{
			"Name": "Military",
			"Example": "A soldier, a guerrilla, a mercenary, an intelligence operative, a strategist, an instructor, a veteran, etc.",
			"BlurbFlavor": "an enlisted"
		},
		{
			"Name": "Noble",
			"Example": "A dilettante, a courtier, the scion of a fallen house, a fashionista, a trend setter, etc.",
			"BlurbFlavor": "a noble"
		},
		{
			"Name": "Underworld",
			"Example": "A street urchin, gang member, young thug, or other outcast who grew up on the streets.",
			"BlurbFlavor": "a \"law-abiding citizen\""
		},
		{
			"Name": "Religious",
			"Example": "A priest, a shaman, a soothsayer, an occultist, an exorcist, a preacher, etc.",
			"BlurbFlavor": "a lapsed or practicing faithful"
		}
	],
	"Attributes": [
		{
			"Name": "Insight",
			"Actions": [
				{
					"Name": "Hunt",
					"ShortDescription": "When you Hunt, you carefully track a target.",
					"LongDescription": "You might follow a target or discover their location. You might arrange an ambush. You might attack with precision shooting from a distance. You could try to bring your guns to bear in a melee (but Skirmishing might be better)."
				},
				{
					"Name": "Study",
					"ShortDescription": "When you Study, you scrutinize details and interpret evidence.",
					"LongDescription": "You might gather information from documents, newspapers, and books. You might do research on an esoteric topic. You might closely analyze a person to detect lies or true feelings. You could try to examine events to understand a pressing situation (but Surveying might be better)."
				},
				{
					"Name": "Survey",
					"ShortDescription": "When you Survey, you observe the situation and anticipate outcomes.",
					"LongDescription": "You might spot telltale signs of trouble before it happens. You might uncover opportunities or weaknesses. You might detect a person’s motivations or intentions. You could try to spot a good ambush point (but Hunting might be better)."
				},
				{
					"Name": "Tinker",
					"ShortDescription": "When you Tinker, you fiddle with devices and mechanisms.",
					"LongDescription": "You might create a new gadget or alter an existing item. You might pick a lock or crack a safe. You might disable an alarm or trap. You might turn the clockwork devices around the city to your advantage. You could try to use your technical expertise to control a vehicle (but Finessing might be better)."
				}
			]
		},
		{
			"Name": "Prowess",
			"Actions": [
				{
					"Name": "Finesse",
					"ShortDescription": "When you Finesse, you employ dextrous manipulation or subtle misdirection.",
					"LongDescription": "You might pick someone’s pocket. You might handle the controls of a vehicle or direct a mount. You might formally duel an opponent with graceful fighting arts. You could try to employ those arts in a chaotic melee (but Skirmishing might be better). You could try to pick a lock (but Tinkering might be better)."
				},
				{
					"Name": "Prowl",
					"ShortDescription": "When you Prowl, you traverse skillfully and quietly.",
					"LongDescription": "You might sneak past a guard or hide in the shadows. You might run and leap across the rooftops. You might attack someone from hiding with a back-stab or blackjack. You could try to waylay a victim in the midst of battle (but Skirmishing might be better)."
				},
				{
					"Name": "Skirmish",
					"ShortDescription": "When you Skirmish, you entangle a target in close combat so they can’t easily escape.",
					"LongDescription": "You might brawl or wrestle with them. You might hack and slash. You might seize or hold a position in battle. You could try to fight in a formal duel (but Finessing might be better)."
				},
				{
					"Name": "Wreck",
					"ShortDescription": "When you Wreck, you unleash savage force.",
					"LongDescription": "You might smash down a door or wall with a sledgehammer, or use an explosive to do the same. You might employ chaos or sabotage to create a distraction or overcome an obstacle. You could try to overwhelm an enemy with sheer force in battle (but Skirmishing might be better)."
				}
			]
		},
		{
			"Name": "Resolve",
			"Actions": [
				{
					"Name": "Attune",
					"ShortDescription": "When you Attune, you open your mind to arcane power.",
					"LongDescription": "You might communicate with a ghost. You could try to perceive beyond sight in order to better understand your situation (but Surveying might be better)."
				},
				{
					"Name": "Command",
					"ShortDescription": "When you Command, you compel swift obedience.",
					"LongDescription": "You might intimidate or threaten to get what you want. You might lead a gang in a group action. You could try to order people around to persuade them (but Consorting might be better)."
				},
				{
					"Name": "Consort",
					"ShortDescription": "When you Consort, you socialize with friends and contacts.",
					"LongDescription": "You might gain access to resources, information, people, or places. You might make a good impression or win someone over with your charm and style. You might make new friends or connect with your heritage or background. You could try to manipulate your friends with social pressure (but Sway might be better)."
				},
				{
					"Name": "Sway",
					"ShortDescription": "When you Sway, you influence with guile, charm, or argument.",
					"LongDescription": "You might lie convincingly. You might persuade someone to do what you want. You might argue a compelling case that leaves no clear rebuttal. You could try to trick people into affection or obedience (but Consorting or Commanding might be better)."
				}
			]
		}
	],
	"SharedItems": [
		{
			"Bulk": 1,
			"Name": "A Blade or Two"
		},
		{
			"Bulk": 1,
			"Name": "Throwing Knives"
		},
		{
			"Bulk": 2,
			"Name": "A Large Weapon"
		},
		{
			"Bulk": 1,
			"Name": "An Unusual Weapon"
		},
		{
			"Bulk": 2,
			"Name": "Armor"
		},
		{
			"Bulk": 3,
			"Name": "+Heavy"
		},
		{
			"Bulk": 1,
			"Name": "Burglary Gear"
		},
		{
			"Bulk": 2,
			"Name": "Climbing Gear"
		},
		{
			"Bulk": 1,
			"Name": "Arcane Implements"
		},
		{
			"Bulk": 1,
			"Name": "Documents"
		},
		{
			"Bulk": 1,
			"Name": "Subterfuge Supplies"
		},
		{
			"Bulk": 2,
			"Name": "Demolition Tools"
		},
		{
			"Bulk": 1,
			"Name": "Tinkering Tools"
		},
		{
			"Bulk": 0,
			"Name": "Spiritbane charm"
		},
		{
			"Bulk": 1,
			"Name": "Lantern"
		},
		{
			"Bulk": 1,
			"Name": "A Coin"
		},
		{
			"Bulk": 2,
			"Name": "2 Coin"
		},
		{
			"Bulk": 3,
			"Name": "3 Coin"
		},
		{
			"Bulk": 4,
			"Name": "4 Coin"
		}
	],
	"Thesaurus": {
		"Coin": "Coin",
		"Bulk": "Bulk"
	},
	"RecoveryClockSize": 4,
	"ActionPointMaximum": 4,
	"ExtraDescription": {
		"GearDescriptions": [
			{
				"Name": "Bandolier",
				"Description": "Bandolier items: Alcahest, Binding Oil, Drift Oil, Drown Powder, Eyeblind Poison, Fire Oil, Grenade, Quicksilver, Skullfire Poison, Smoke Bomb, Spark (drug), Standstill Poison, Trance Powder"
			}
		]
	}
}
